// Сформированные компьютером классы оболочки IDispatch, созданные при помощи Microsoft Visual C++

// ПРИМЕЧАНИЕ. Не изменяйте содержимое этого класса.  Если этот класс будет повторно создан при помощи
//  Microsoft Visual C++, ваши изменения будут перезаписаны.


#include "stdafx.h"
#include "msflexgrid1.h"

/////////////////////////////////////////////////////////////////////////////
// CMsflexgrid1

IMPLEMENT_DYNCREATE(CMsflexgrid1, CWnd)

/////////////////////////////////////////////////////////////////////////////
// свойства CMsflexgrid1

/////////////////////////////////////////////////////////////////////////////
// операции CMsflexgrid1
